/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Terminalsession";
"Terminal settings" = "Terminalindstillinger";
"Terminal shell script" = "Terminal-shellinstruks";

NSHumanReadableCopyright = "© 1991–2018 Apple Inc. Alle rettigheder forbeholdes.";
